export default `Привет! Меня зовут ItChat. Я телеграм бот, обучающий веб-разработке. 
Я могу показать гигантский мир IT изнутри и научить программировать, js. 
Если есть желание  освоить это нелёгкое дело, просто ответь "go". 
Но, прежде, чем ты сделаешь сделаешь это, нужно уяснить кое-что.
Во-первых: невозможно научить человека чему-либо, если он сам не учится
Во-вторых: (следует из "во-первых"), всех научить невозможно

Вводная

Для того, чтобы начать обучаться, нужно предварительно пройти несколько испытаний. Испытания на обычную логическую логику, не предполагают наличие каких-то специальных знаний, но предполагают наличие логического мышления. 

Формат простой: я даю задание и помогаю его выполнить. Тебе нужно думать, гуглить и задавать вопросы. 
Я могу ответить на вопрос сразу, могу ответить через день или не ответить вообще. Зависит от твоего вопроса.`