export default `Привет! Меня зовут ItChat. Я телеграм бот, обучающий веб-разработке. Я могу показать тебе гигантский мир IT изнутри и научить программировать на js. Если есть желание освоить это нелёгкое дело, просто ответь "go".  
 
Для того, чтобы начать обучение, нужно пройти несколько испытаний. Задания не предполагают наличие каких-то специальных знаний, но необходимо логическое мышление. Формат простой: я даю задание и помогаю его выполнить. Тебе нужно думать, гуглить и задавать вопросы. Я могу ответить на вопрос сразу, через день или не ответить вообще. Все зависит от твоего вопроса.
 
И помни: Всему, что необходимо знать, научить нельзя, учитель может сделать только одно - указать дорогу. `